Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3755.html.tmx
Source language: sme
Languages: nob

source: Áigu vuoruhit iešsorbmema eastadeami
nob: Vil prioritere arbeidet med forebygging av selvmord

source: Sámediggeráđđi áigu vuoruhit sámi álbmoga iešsorbmemiid eastadeami .
nob: Sametingsrådet vil prioritere arbeidet med forebyggelse av selvmord i den samiske befolkning .

source: Dan dadjá ráđđelahttu Ellinor Marita Jåma .
nob: Det sier rådsmedlem Ellinor Marita Jåma .

source: Rabasvuohta dán áššis lea deaŧalaš go dainna lágiin sáhttá eastadit dakkár surgadis dáhpáhusaid , dadjá Jåma .
nob: Det er viktig å ha åpenhet rundt denne problematikken for på den måten å kunne forebygge slike tragedier , sier Jåma .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 09.06.2010
nob: Sist endret 09.06.2010

source: Iešsorbmen lea stuorra váttisvuohta sámi servodagas .
nob: Selvmord er et stort problem i det samiske samfunnet .

source: Danne háliida Sámediggeráđđi vuoruhit dan barggu ahte eastadit iešsorbmemiid sápmelaččaid gaskkas .
nob: Derfor ønsker Sametingsrådet å prioritere arbeidet med forebyggelse av selvmord i den samiske befolkning .

source: - Ollugat leat váldán oktavuođa muinna ja bivdán mu loktet dán ášši , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: - Det er mange som har tatt kontakt med meg og bedt oss å ta tak i problemet , sier rådsmedlem Ellinor Marita Jåma .

source: Mun lea maiddái ieš vásihan iešsorbmema iežan lagašbirrasis , dadjá Jåma .
nob: I tilegg har jeg opplevd selvmord i mitt nærmiljø , sier Jåma .

source: Davviriikkalaš ovttasbargu Sámediggeráđđi oaivvilda ahte dát lea dakkár suorgi , mas sáhttá leat guoskevaš ohcat ovttasbarggu Sámedikkiiguin Rouŧa ja Suoma bealde .
nob: Nordisk samarbeid Sametingsrådet mener at dette er et område , hvor det kan være aktuelt å søke samarbeid med Sametingene i Sverige og Finland .

source: Dainna lágiin sáhttit gávnnahit guđe doaibmabijut sáhttet leat ávkkálepmosat sámi álbmogii .
nob: På den måten kan vi belyse hvilke tiltak som kan være best tjenlig overfor den samiske befolkning .

source: - Guhkit áiggi vuollái sáhttit ráhkadit oktasaš strategiija dakkár doaibmabijuiguin , mat sáhttet veahkehit eastadit iešsorbmema sápmelaččaid gaskkas , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: - Vi kan på sikt lage en felles strategi med tiltak som kan være med å forebygge selvmord blant samer , sier rådsmedlem Ellinor Marita Jåma .

source: Deaŧalaš lea oahppat guhtet guimmiineamet ja geavahit guhtet guimmiideamet vásáhusaid iešsorbmema birra , dadjá Jåma .
nob: Det er viktig at vi lærer av hver andre og bruker hver andres erfaringer om selvmord , sier Jåma .

source: Dárbu dutkamii - Mis lea oktavuohta Sámi našuvnnalaš gealboguovddáža psykalaš dearvvašvuođasuodjalusain dán áššis .
nob: Behov for forskning - Vi har kontakt med Samisk nasjonalt kompetansesenter psykisk helsevern om denne problematikken .

source: Sámediggeráđđi áigu ovttas fágaásahusaiguin digaštallat dárbbu dutkamii dán suorggis , ja mo mii buoremusat sáhttit leat mielde eastadeamen iešsorbmema , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: Sametingsrådet vil i samarbeid med faginstanser drøfte behov for forskning på området , og hvordan vi best kan være med på å forebygge selvmord , sier rådsmedlem Ellinor Marita Jåma .

source: Loga eambbo Sámi našuvnnalaš gealboguovddáš - psykalaš dearvvasvuođasuddjen birra .
nob: Mer mer informasjon om Samisk nasjonalt kompetansesenter psykisk helsevern

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
